import React, { Component } from 'react';

class Container extends Component {
    render() {
        return (
            <div className="container">
                <div className="catalog">
                    <div className="title"><div>更多新闻</div></div>
                    <ul>
                        <li>
                            <a className="title" href="/news/2db541edaa028cd6376d252c0ece0dee0c05c585">梯电传媒与雪花啤酒达成战略合作</a>
                            <div className="create-time">新闻 | 2018年6月25日</div>
                        </li>
                        <li>
                            <a className="title" href="/news/664117987f40543870dfe5ce934a11ed5fc992ea">梯电传媒与蓝月亮达成战略合作</a>
                            <div className="create-time">新闻 | 2018年5月16日</div>
                        </li>
                        <li>
                            <a className="title" href="/news/c297efec05c776979fd47dce463a036ee4e1494d">梯电传媒与李奥贝纳广告公司举行会谈</a>
                            <div className="create-time">新闻 | 2018年4月20日</div>
                        </li>
                        <li>
                            <a className="title" href="/news/eb7e380b2b1f9c1b474f522800276a20938f1674">2018年中国广告营销发展趋势：广告市场总体增速放缓，但生活圈媒体和互联网广告细分市场保持较高景气度</a>
                            <div className="create-time">新闻 | 2018年4月19日</div>
                        </li>
                        <li>
                            <a className="title" href="/news/03c6b11c132ae19a0fc8c183b0e8e2abd73cfe53">广告市场复盘及展望：从媒体比较角度再论电梯媒体价值</a>
                            <div className="create-time">新闻 | 2018年3月1日</div>
                        </li>
                    </ul>
                </div>
                <div className="content">
                    <ol className="breadcrumb">
                        <li>首页</li>
                        <li>新闻</li>
                        <li className="active">广告市场复盘及展望</li>
                    </ol>
                    <h3 className="title">广告市场复盘及展望：从媒体比较角度再论电梯媒体价值</h3>
                    <div className="create-time">2018年3月1日</div>
                    <p><span className="blank">理由</span></p>
                    <p>从需求端看，新一轮消费升级是广告行业复苏的内因。本轮消费升级与财富积累、人口结构的变化密切相关，新一轮消费升级推动了消费爆发式增长，也导致相关广告主的产品品牌塑造诉求、广告投放目标人群对应发生变化：1）具备“经济话语权”的中产阶级是广告主最期望触达的受众；2）与品质升级相关的新兴消费品牌的投放增长迅速。</p>
                    <p>从供给端看，以电梯媒体为代表的强势媒体攫取更多蛋糕。广告产业链正在发生分化，媒体挤压代理公司利润，媒体之间预算亦发生结构性转移。从覆盖/转化/效果看，互联网媒体、电视媒体和电梯媒体堪称对大众消费者影响力最大的强势品牌媒体。</p>
                    <p>电梯媒体注意力份额与预算占比并不匹配，有望获得更多市场份额。电梯媒体广告投放规模占广告大盘的比例，和其当前注意力时长比例明显失衡；且从CPM考量，具备性价比优势。我们认为电梯媒体能够继续获得预算流入，5年后市场规模有望达到现在的2~3倍。分众传媒作为龙头，垄断地位较为巩固，处于新一轮终端扩张周期中，增长潜力广阔。</p>
                    <p><span className="blank">盈利预测与估值</span></p>
                    <p>新一轮广告复苏周期下，分众传媒是最具成长确定性的绩优股。我们维持18/19年69/79亿元的盈利预测，EPS为0.56元/0.65元。维持目标价16.8元，对应18年30倍市盈率，重申推荐。</p>
                    <p><span className="blank">风险</span></p>
                    <p>
                        电梯媒体行业竞争加剧的风险：新进入者或已有竞争者若采取激进的价格战谋求市场份额，将会冲击分众传媒的业务增速及毛利率；<br/>
                        广告投放需求不及预期的风险：若宏观经济持续低迷，可能会拖累广告投放意愿；<br/>
                        政策风险：相关部门或出台规定限制相关形式的广告发展。
                    </p>
                    <p><span className="blank">详细分析</span></p>
                    <p><span className="blank">一　、前言</span></p>
                    <p>国内广告市场大盘规模在经历了2009年后连续4年复合增速25%以上的高增长后，伴随着经济增长的放缓，下滑至不足10%，行业景气度经历严峻挑战。但是我们注意到，伴随着经济正逐渐由投资拉动型增长向消费拉动型增长转变，2017年以来消费的广告支出有所复苏。根据CTR数据，2017年度全媒体广告市场刊例花费同比增长4.3%，结束两年连降，回归近年最好水平。广告行业迎来了一轮复苏周期。</p>
                    <img src={require('./images/1-1.jpg')} alt="1-1"/>
                    <p>投资者关心的问题是，广告行业本轮复苏的背景、原因及其延续性如何？谁是复苏周期中的最大受益者？在本文中，我们试图从供需两个角度回答上述问题，具体包括：</p>
                    <p>需求角度：消费升级是广告市场复苏的动因吗？这一轮消费升级具备什么样的特点？以及这样的特点，对品牌广告投放需求及行为，带来了什么影响？</p>
                    <p>供给角度：产业链的利润分配发生了什么变化？强势媒体具备什么样的特征？以及强势媒体还能继续获得更高的预算蛋糕吗？</p>
                    <p><span className="blank">二、需求：本轮广告行业复苏成因及其特征探讨</span></p>
                    <p>2.1 消费升级是拉动品牌广告投放复苏的主要驱动力</p>
                    <p>中国经济结构正在稳步调整，消费在经济增长中发挥了重要作用。数据显示，2016年第三产业增长7.8%，快于第一、第二产业，且比重上升到51.6%。</p>
                    <img src={require('./images/1-2.jpg')} alt="1-2"/>
                    <p>2017年大众消费表现出了明显回暖的态势。中金公司宏观组的研究显示，由于城乡居民收入增速持续上升， 3Q17城镇居民人均可支配收入同比增速回升至8.7%，农村居民收入增速为9.1%；民生类财政支出GDP占比提升：面向扶贫和促进消费的财政转移支付比重将继续提升。可支配收入的增长推动着大众消费支出增长。城镇居民人均消费支出从1Q13的4725元增长至3Q17的5915元，同比增速有所下滑；农村居民人均消费支出增速较高，3Q17大幅回升至9.1%。</p>
                    <img src={require('./images/1-3.jpg')} alt="1-3"/>
                    <p>广告行业受益于大众消费旺盛需求以及消费升级带来的品牌预算增长。广告行业具有后周期属性，长期来看，居民消费与媒体广告投入相关度较高。大众消费回暖推动了品牌消费呈现爆发式增长，提升生活质量的新消费形态欣欣向荣。品牌商为了迎合消费升级趋势，纷纷升级产品线，推出了更符合中高端需求的新产品、新品牌，并加大了相关广告营销投入。根据CTR公布的全年广告市场刊例花费数据，2017年同比增长4.3%，结束两年连降回归近年最好水平。我们预计按照实际广告营业额计算，17-19年广告市场增速有望回升到9-10%的水平。</p>
                    <img src={require('./images/1-4.jpg')} alt="1-4"/>
                    <img src={require('./images/1-5.jpg')} alt="1-5"/>
                    <p>2.2 消费升级下的品牌广告投放呈现出显著不同的特点</p>
                    <p>本轮消费升级和上一轮的主要动因有很大不同，表现在：上一轮消费升级是大众市场普通商品的普及，与收入增长和城市化密切相关；本轮则是对商品与服务的品质追求，与财富积累、人口结构的变化密切相关。</p>
                    <img src={require('./images/1-6.jpg')} alt="1-6"/>
                    <p>其具体特点主要体现为两个方面：</p>
                    <p>从人口结构上，本轮消费升级主要体现在中产阶级的崛起</p>
                    <p>我国中产阶级人数不断增加，中产阶级逐渐成为我国的消费主体，而在中产阶级消费结构中，对高品质的物质消费和精神性消费的占比较高。居民消费结构升级，居住、交通、教育文娱支出占比提升。2004年以来，我国居民消费结构呈现向中高端逐步升级的趋势，食品烟酒支出占比显著下降，衣着支出逐渐收缩，居住、交通、教育文娱支出占比提升。</p>
                    <p>中产阶级在消费中表现的特征是追求产品质量、性能和情感体验，愿意为“高品质、知名品牌”买单。根据CTR数据，2016年有52.4%的城市居民认同“即使价格贵一点，我也愿意购买高品质的商品”，其中个人月收入在1~5万元的城市中产阶级认同该观点的比例达到64.3%；在品牌信任度上，51.6%的城市居民认同“我更相信知名品牌”观念，中产阶级中有63.1%的人认同该观点。品牌价值及高品质产品性价比是中产阶级关注的重点，广告主也会基于这些核心消费人群，把握他们的需求，在主流人群心智中建立认知优势。</p>
                    <img src={require('./images/1-7.jpg')} alt="1-7"/>
                    <p>从产品结构上，代表品质的“好品牌”获得了更快的增长</p>
                    <p>随着财富积累带来购买力大增以及消费观念变化等，大众消费模式从普通商品薄利多销的走量普及时代进入了关注产品品质与调性的品牌时代。具备强大品牌影响力的“好品牌”受到中产消费者的青睐。好品牌具备定价权，创造了更高的收益率。</p>
                    <img src={require('./images/1-8.jpg')} alt="1-8"/>
                    <p>基于上述两重特点，我们观察到品牌广告主的营销模式和投放渠道也相应发生了变化，主要体现为：</p>
                    <p>目标人群的变化：由于中产阶级、年轻人群是消费升级诉求最为强烈、支付意愿最强的消费群体，因而能够触及到此类人群的媒体获得青睐</p>
                    <p>对于广告主来说，相较于目标受众老年化的电视、杂志等，移动互联网头部APP、楼宇电梯媒体、影院媒体等媒体能够接触到具备“经济话语权”的目标消费群体，因此这些媒体也成为了广告主乐意投放的重点媒体。根据CTR数据，2017年上半年，电梯电视、电梯海报、影院视频、互联网的广告刊例花费增长和增长贡献量均为正，体现了广告主针对目标人群变化而采取的投放策略变化。</p>
                    <img src={require('./images/1-9.jpg')} alt="1-9"/>
                    <p>品牌塑造的变化：与品质升级相关的新兴消费品牌的投放增长迅速</p>
                    <p>根据全媒体广告花费前十行业，我们发现手机类、软件类、旅游类等具备个性化、质量化的新消费形态呈现增长态势。另一方面，尽管饮料、食品、化妆品等基础民生行业品类整体投放量普遍下降，但是上市公司中的饮料、食品、化妆品广告主花费仍保持健康增长。我们可以认为上市公司基本具备品牌特征，在市场饱和化竞争性态势下，基础民生行业尽管整体预算减少，但是头部品牌投放加大；另一方面，新消费形态行业通过加大投放占据消费者心智。</p>
                    <img src={require('./images/1-10.jpg')} alt="1-10"/>
                    <img src={require('./images/1-11.jpg')} alt="1-11"/>
                    <img src={require('./images/1-12.jpg')} alt="1-12"/>
                    <p><span className="blank">三、供给：产业链价值分化，强势媒体攫取更大蛋糕</span></p>
                    <p>广告行业产业链由广告主、广告代理公司、媒体三大主体构成。一般而言，广告主的广告预算经由代理公司投放到媒体；媒体以投放返点形式反哺代理公司则是代理公司的主要收入来源。</p>
                    <p>3.1 产业链价值分化</p>
                    <p>媒介的增长挤压了代理公司的利润空间　　</p>
                    <p>有别于过去分散的卫星电视台、户外广告、各地报纸杂志的分散投放，互联网广告时代媒体相对集中，媒体投放上代理公司的规模效应减弱；而优质媒体资源采购价格有所提高（对应到返点有所降低）。在媒体端，广告代理公司的利润空间受到了挤压。</p>
                    <p>从毛利率变化可以看出这一趋势。我们统计了A股主要广告代理公司及分众传媒过去3年的毛利率水平。蓝色光标毛利率从15年的27.6%下降到3Q17的19.6%，省广股份从2015年的18%下降到3Q17的14.6%，利欧股份从2015年23%下降到3Q17的15.9%。而分众传媒作为强势媒体，毛利率稳步上升。对比海外作为强势媒体代表的Facebook，和作为代理公司的WPP、宏盟集团、阳狮集团、IPG等，趋势亦是如此。</p>
                    <img src={require('./images/1-14.jpg')} alt="1-14"/>
                    <p>媒体之间的预算分配正在发生结构性转移</p>
                    <p>媒体之间，预算加速流向强势媒体。对于广告主来说，其在选择投放媒体时，会随着消费者注意力的转移等要素进行预算重新分配。根据CTR近年数据，我们可以明显观察到，电视、报纸、电台等传统媒体的刊例花费呈现流出态势（持续下降），而互联网、电梯海报、电梯电视、影院视频等数字与生活圈媒体，呈现出刊例花费流入态势（持续增长）。</p>
                    <img src={require('./images/1-15.jpg')} alt="1-15"/>
                    <p>3.2 探讨强势品牌媒体特征</p>
                    <p>在前文的分析中，我们指出，广告主的预算将流入强势媒体。那么，对于品牌广告主来说，什么是强势媒体？强势媒体具备什么特征？</p>
                    <p>简而言之，强势媒体能够占据更高的“眼球”份额，具体表现为三个维度：用户到达及接触时间长（覆盖）、用户属性含金量高（转化）、广告抗干扰能力强（效果）。</p>
                    <p>根据尼尔森的研究，从上述三个维度进行比较，互联网媒体、电视媒体和电梯媒体堪称对大众消费者影响力最大的三类强势媒体。而其中，对于品牌广告主来说，电梯媒体覆盖、转化、效果皆佳。</p>
                    <p>覆盖：用户到达率及接触时长</p>
                    <p>广告到达率和广告关注度是影响广告效果的重要因素。根据尼尔森的调研显示，在日常生活中，人们接触最多的媒体广告是互联网广告、电视广告和电梯广告，三者的周到达率分别为88%、76%和74%。而从广告关注度来看，消费者对影院视频广告、电梯广告（电梯海报、电梯电视）的关注度最高，对于电视广告的关注度最低。</p>
                    <img src={require('./images/1-16.jpg')} alt="1-16"/>
                    <p>时长方面，尼尔森调研数据表明，人们每天看广告总时长大约24分钟，其中互联网广告占比26%，电视广告占比21%，电梯广告占比19%，三大媒体合计份额达到66%。同时，互联网媒体、电视媒体、电梯媒体在视频广告和平面广告两个常见的广告形式上也占据主导份额。人们每天看视频广告大约16分钟，其中电视占32%，互联网视频占24%，电梯电视占19%；人们每天看平面广告大约8分钟，其中互联网和电梯海报占比50%。</p>
                    <img src={require('./images/1-17.jpg')} alt="1-17"/>
                    <img src={require('./images/1-18.jpg')} alt="1-18"/>
                    <p>转化：用户属性含金量高</p>
                    <p>用户属性含金量高主要指能够接触到具备消费能力的中产阶级，媒体受众的年龄处于23-45岁、收入属于高收入人群。</p>
                    <p>中产阶级消费者日常接触的媒体是什么？以一名典型的中产阶级消费者的一天为例：白天，互联网广告占据消费者较多的时间；晚上，电视广告和互联网广告共同争夺消费者的时间，随着互联网的普及，越来越多的中产阶级青睐互联网广告；而电梯电视主要在消费者工作日的上下班以及中午休息的时候段触达消费者。传统媒体触达消费者的时间逐渐减少，中产阶级消费者主动或被动接触电梯和互联网媒体广告的时间逐渐增加。而互联网媒体在信息相对冗余的情形下，以效果广告为主，电梯媒体则是品牌广告转化率较高的媒体。</p>
                    <img src={require('./images/1-19.jpg')} alt="1-19"/>
                    <p>从受众年龄特征来看，26-45岁的人群是相对具备购买力、且在家庭中具备“经济话语权”的角色。具体来看，电梯电视和电梯海报的受众年龄主要在26-45岁之间，是广告主青睐的黄金受众。互联网媒体受众年龄相对年轻，而家中电视和公交媒体的受众年龄较大。</p>
                    <img src={require('./images/1-20.jpg')} alt="1-20"/>
                    <br/>
                    <img src={require('./images/1-21.jpg')} alt="1-21"/>
                    <p>效果：广告抗干扰能力强</p>
                    <p>在媒体接触越来越聚合的未来，消费者对广告的意愿呈现“去广告化”的趋势，具备抗干扰能力的广告将成为最有价值的媒体。一般而言，手机是最常见的干扰因素，在各个媒体渠道中，影院视频和电梯媒体受干扰比例最低，得益于封闭空间，其抗干扰性显著优于公交、候车厅、地铁等开放交通空间和家中电视。</p>
                    <img src={require('./images/1-22.jpg')} alt="1-22"/>
                    <p>3.3 电梯媒体：注意力份额与预算占比并不匹配，有望获得更多市场份额</p>
                    <p>如上所述，电梯媒体的注意力时长占比与电视媒体已不分伯仲。然而对比广告预算大盘结构，2016年全国广告花费近6,500亿元，其中在电梯媒体的支出约100亿元左右，占比仅1.5%，比例明显失衡。这很好的解释了为什么电梯媒体能够获得持续预算流入。从中长期看，我们认为电梯媒体有望占据整体市场5%左右比例。即便不考虑广告市场未来继续增长，电梯广告的市场空间仍有望达到现在的2~3倍。</p>
                    <img src={require('./images/1-23.jpg')} alt="1-23"/>
                    <p>从采买价格来看，电梯媒体亦具备性价比优势。采用CPM（Cost Per Mille, 千人展示成本）作为衡量指标，我们选取了各主要媒体渠道的一些投放案例进行刊例价CPM测算。尽管CCTV电视、人民日报刊例CPM相对较低，但由于众多观众为老年群体，若计算中产阶级这一核心受众刊例CPM将会几倍提升。综合来看，电梯媒体刊例CPM具备性价比优势。</p>
                    <img src={require('./images/1-24.jpg')} alt="1-24"/>
                    <p><span className="blank">四、基于消费升级视角，再论分众传媒投资机会</span></p>
                    <p>我们自上而下的推导出品牌广告需求在消费升级趋势下持续旺盛，以及电梯媒体不断超越广告大盘增长的原因。展望未来，我们认为中国的消费升级进程方兴未艾，品牌广告主有望继续加码以电梯广告为代表的生活圈媒体。分众传媒作为行业龙头，将继续受益于行业红利。</p>
                    <p>4.1 分众传媒：行业龙头盈利能力出众，受益于消费升级品牌广告投放红利</p>
                    <p>进入新一轮终端扩张周期</p>
                    <p>一方面，消费升级趋势下品牌广告主对电梯媒体这一强势媒体的投放热情增加；另一方面，伴随着京东、淘宝为代表的消费下沉至三四线城市带来的投放需求，分众传媒处于新一轮的终端扩张周期，表现为一二线已有城市加密、三四线城市扩张。</p>
                    <p>截至2017年6月底公司公告数据，分众传媒自营楼宇屏幕媒体约为22.5万台，覆盖全国约90个城市和地区，加盟楼宇屏幕媒体约1.1万台，覆盖31个城市和地区；自营框架平面媒体约114.5万个，覆盖全国48个城市，外购合作框架平面媒体覆盖59个城市，约5.2万块媒体版位。但这些媒体终端显然在数量和城市覆盖上都不能满足广告主的投放需求，基于这些需求，公司从2017年下半年开始扩张，我们初步估计楼宇媒体将覆盖至150余个城市，2018~2019年楼宇屏幕媒体有望达到30万台、框架平面媒体有望达到150万台，迎合广告主预算转移下的强劲需求。公司董事长江南春也在分众传媒15周年年会上提出“在未来分众将达到覆盖500个城市500万个终端每天到达5亿新中产的目标”。</p>
                    <p>从中国城市发展情况来看，分众的下沉扩张亦具备基础：新型城镇化发展规划提出，到2020年我国将形成由20个城市群/10个超大城市/20个特大城市/150个大城市/240个中等城市/350个小城市组成的城市空间新格局，城镇化下更多城市的消费升级将创造更多广告投放需求。</p>
                    <p>收入结构日渐优化，代表整体消费升级趋势</p>
                    <p>目前分众传媒的广告客户以互联网、日用消费品为主，对比广告总体市场的行业分布，日用消费品客户占比仍有一定差距。随着更多日用消费品广告主开始重视以白领为主的电梯媒体受众，预计未来会有更多品牌日用消费品广告主增加电梯媒体广告的投放。我们从17年半年报已经看到了这一趋势，预计未来传统经济广告主将进一步加码电梯媒体。</p>
                    <img src={require('./images/1-25.jpg')} alt="1-25"/>
                    <p>垄断地位带来超强议价权，盈利能力突出</p>
                    <p>目前国内电梯媒体行业形成了“一超多元”的格局，分众传媒领先优势明显，其余主要电梯公司包括华商智汇、城市纵横、华语传媒、亿家晶视、新潮传媒和精视传媒。根据尼尔森调研数据显示，从核心城市核心楼盘覆盖率上看，分众传媒是绝对龙头，华语传媒、精视传媒、新潮传媒、城市纵横分别位列前五。</p>
                    <p>2017年上半年，分众传媒营业收入和净利润分别为56.41亿元和25.33亿元，遥遥领先其他各家主要电梯公司，自营电视屏幕数量和自营海报框架数量分别为22.5万张和114.5万张，均排名行业第一。从盈利能力看，2017年上半年分众传媒净利率为45%，也处于行业领先地位。</p>
                    <img src={require('./images/1-26.jpg')} alt="1-26"/>
                    <p>分众传媒的垄断地位保证了其对上下游的议价权。面对上游分散的楼宇物业，分众占据租金谈判的主动地位，使得租金涨幅低于收入增速；面对下游广告主及代理公司，分众利用其不可替代的投放效果，可以较好的控制代理返点以保障自身盈利。因此过去两年，公司毛利率稳步上扬。</p>
                    <img src={require('./images/1-27.jpg')} alt="1-27"/>
                    <img src={require('./images/1-28.jpg')} alt="1-28"/>
                    <p>4.2 分众传媒的长期成长空间有多大？</p>
                    <p>投资者普遍关心分众传媒长期成长的天花板在哪里。我们在前文中提出，电梯媒体的广告主预算和注意力的不匹配，将促使消费品广告主预算持续分流进入电梯媒体。2016年电梯媒体占全国广告花费的比重仅1.5%。以2016年为基年，我们预期经过5年左右时间，这一比例有望翻番增长至3%。若未来5年广告市场复合增速保持6%，至2021年其总规模将达到8698亿元，电梯广告市场规模约为261亿元。</p>
                    <p>基于这一基本假设，我们通过测算分众传媒市占率和净利率两个维度的变化，对公司营收和利润的成长空间进行了敏感性分析。按照中性假设，分众传媒在2021年有望实现196亿元的营收规模，98亿元的净利润规模，是2016年的2.2倍左右，复合增速为17%，增长潜力依然广阔。</p>
                    <img src={require('./images/1-29.jpg')} alt="1-29"/>
                </div>
            </div>
        );
    }
}

export default Container;
