import React from 'react';

export default props => {
    return (
        <div className="container">
            <h3>梯电传媒推出“百企百城”计划，帮助100家企业品牌下沉，占领100余个三线城市，该计划面向首批签约的100家企业，以最具有竞争力的价格提供以下营销解决方案：</h3>
            <h5>1 品牌需求调研</h5>
            <p>包括为品牌在138个最有价值的三线城市的精品小区内向目标人群进行需求调查，最终将所有城市的广告投放收入比进行排序，更好的帮助品牌筛选目标城市，以达到广告投放效果的最优策略</p>
            <h5>2 品牌投放建议</h5>
            <p>包括具体投放哪些城市的哪些社区与写字楼，以及针对不同的城市特点与文化，我们将提供针对每个城市的海报内容建议。</p>
            <h5>3 品牌效果监测</h5>
            <p>包括对每一部电梯的广告画面进行拍照，每周进行复查，对期间损坏的广告位将十倍赔偿，同时向品牌商提供监测报告。</p>
            <h5>4 品牌转化统计</h5>
            <p>包括对客户最终投放的所有城市的楼宇用户进行品牌购买行为转化统计，与品牌商内部增长数据进行对比论证是否一致。</p>
            <p><a href="/banner/eff77dba23ea74fb7816d1b9d57a3199f1daf72c">点击查看案例</a></p>
        </div>
    );
};
